IDEA Open Model
CheckResPlate Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the CheckResPlate class
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public CheckResPlate()
Public Sub New
See Also
Reference
CheckResPlate Class
IdeaRS.OpenModel.Connection Namespace